
/* Class = "NSWindow"; title = "Редактор команд"; ObjectID = "5"; */
"5.title" = "Редактор команд";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Елемент 1"; ObjectID = "12"; */
"12.title" = "Елемент 1";

/* Class = "NSMenuItem"; title = "Елемент 3"; ObjectID = "13"; */
"13.title" = "Елемент 3";

/* Class = "NSMenuItem"; title = "Елемент 2"; ObjectID = "14"; */
"14.title" = "Елемент 2";

/* Class = "NSTableColumn"; headerCell.title = "Команда"; ObjectID = "97"; */
"97.headerCell.title" = "Команда";

/* Class = "NSTableColumn"; headerCell.title = "Модифікатор"; ObjectID = "98"; */
"98.headerCell.title" = "Модифікатор";

/* Class = "NSTableColumn"; headerCell.title = "Модифікатори"; ObjectID = "112"; */
"112.headerCell.title" = "Модифікатори";

/* Class = "NSTableColumn"; headerCell.title = "Команда"; ObjectID = "117"; */
"117.headerCell.title" = "Команда";

/* Class = "NSTableColumn"; headerCell.title = "Групи команд"; ObjectID = "122"; */
"122.headerCell.title" = "Групи команд";

/* Class = "NSTableColumn"; headerCell.title = "Клавіша"; ObjectID = "176"; */
"176.headerCell.title" = "Клавіша";

/* Class = "NSBox"; title = "Назва"; ObjectID = "288"; */
"288.title" = "Назва";

/* Class = "NSBox"; title = "Назва"; ObjectID = "290"; */
"290.title" = "Назва";

/* Class = "NSBox"; title = "Назва"; ObjectID = "292"; */
"292.title" = "Назва";

/* Class = "NSTabViewItem"; label = "Відомості про клавішу"; ObjectID = "300"; */
"300.label" = "Відомості про клавішу";

/* Class = "NSTabViewItem"; label = "Відомості про команду"; ObjectID = "301"; */
"301.label" = "Відомості про команду";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Відомості про команду: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Відомості про команду: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Ідентифікатор Kbd"; ObjectID = "100021"; */
"100021.title" = "Ідентифікатор Kbd";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Зберегти"; ObjectID = "100113"; */
"100113.title" = "Зберегти";

/* Class = "NSButtonCell"; title = "Закрити"; ObjectID = "100115"; */
"100115.title" = "Закрити";

/* Class = "NSTextFieldCell"; title = "Список команд"; ObjectID = "100201"; */
"100201.title" = "Список команд";

/* Class = "NSTextFieldCell"; title = "Відомості про клавішу"; ObjectID = "100298"; */
"100298.title" = "Відомості про клавішу";

/* Class = "NSTextFieldCell"; title = "Відомості про команду: моя суперкласна команда"; ObjectID = "100306"; */
"100306.title" = "Відомості про команду: моя суперкласна команда";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Опис"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Опис";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Команда"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Команда";

/* Class = "NSSearchFieldCell"; placeholderString = "Усі"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Усі";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Клавіатурне скорочення"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Клавіатурне скорочення";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Усі"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Усі";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
